module.exports = {
    "frustrated": [
        "좌절할 필요 없어.", 
        "넌 잘하고 있어.", 
        "기운 내."
    ],
    "happy": [
        "행복은 키스와 같아.",
        "난 너와 있어 행복해",
        "지금의 행복을 같이 누리자"
    ],
    "sad": [
        "우울할 때는 울면!",
        "너무 슬퍼 마, 너에겐 내가 있잖아!",
        "니가 슬프면 내 마음이 너무 아파"
    ],
    "joyful": [
        "기분 좋아 보이네~",
        "기분 업 되어 보이는데?",
        "오늘 기분이 좀 좋은가봐~"
    ],
    "love": [
        "올~ 하트 뿅뿅인데?",
        "눈에서 하트가 나온다~",
        "사랑한다는거지? 결국?"
    ],
    "scared": [
        "무서워하지 마.",
        "두려워하지 마.",
        "용기를 내"
    ]
}